{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "StripAccents"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "¡": 128,
      "¢": 129,
      "£": 130,
      "¤": 131,
      "¥": 132,
      "¦": 133,
      "§": 134,
      "¨": 135,
      "©": 136,
      "ª": 137,
      "«": 138,
      "¬": 139,
      "­": 140,
      "®": 141,
      "¯": 142,
      "°": 143,
      "±": 144,
      "²": 145,
      "³": 146,
      "´": 147,
      "µ": 148,
      "¶": 149,
      "·": 150,
      "¸": 151,
      "¹": 152,
      "º": 153,
      "»": 154,
      "¼": 155,
      "½": 156,
      "¾": 157,
      "¿": 158,
      "À": 159,
      "Á": 160,
      "Â": 161,
      "Ã": 162,
      "Ä": 163,
      "Å": 164,
      "Æ": 165,
      "Ç": 166,
      "È": 167,
      "É": 168,
      "Ê": 169,
      "Ë": 170,
      "Ì": 171,
      "Í": 172,
      "Î": 173,
      "Ï": 174,
      "Ð": 175,
      "Ñ": 176,
      "Ò": 177,
      "Ó": 178,
      "Ô": 179,
      "Õ": 180,
      "Ö": 181,
      "×": 182,
      "Ø": 183,
      "Ù": 184,
      "Ú": 185,
      "Û": 186,
      "Ü": 187,
      "Ý": 188,
      "Þ": 189,
      "ß": 190,
      "à": 191,
      "á": 192,
      "â": 193,
      "ã": 194,
      "ä": 195,
      "å": 196,
      "æ": 197,
      "ç": 198,
      "è": 199,
      "é": 200,
      "ê": 201,
      "ë": 202,
      "ì": 203,
      "í": 204,
      "î": 205,
      "ï": 206,
      "ð": 207,
      "ñ": 208,
      "ò": 209,
      "ó": 210,
      "ô": 211,
      "õ": 212,
      "ö": 213,
      "÷": 214,
      "ø": 215,
      "ù": 216,
      "ú": 217,
      "û": 218,
      "ü": 219,
      "ý": 220,
      "þ": 221,
      "ÿ": 222,
      "Ā": 223,
      "ā": 224,
      "Ă": 225,
      "ă": 226,
      "Ą": 227,
      "ą": 228,
      "Ć": 229,
      "ć": 230,
      "Ĉ": 231,
      "ĉ": 232,
      "Ċ": 233,
      "ċ": 234,
      "Č": 235,
      "č": 236,
      "Ď": 237,
      "ď": 238,
      "Đ": 239,
      "đ": 240,
      "Ē": 241,
      "ē": 242,
      "Ĕ": 243,
      "ĕ": 244,
      "Ė": 245,
      "ė": 246,
      "Ę": 247,
      "ę": 248,
      "Ě": 249,
      "ě": 250,
      "Ĝ": 251,
      "ĝ": 252,
      "Ğ": 253,
      "ğ": 254,
      "Ġ": 255,
      "ġ": 256,
      "Ģ": 257,
      "ģ": 258,
      "Ĥ": 259,
      "ĥ": 260,
      "Ħ": 261,
      "ħ": 262,
      "Ĩ": 263,
      "ĩ": 264,
      "Ī": 265,
      "ī": 266,
      "Ĭ": 267,
      "ĭ": 268,
      "Į": 269,
      "į": 270,
      "İ": 271,
      "ı": 272,
      "Ĳ": 273,
      "ĳ": 274,
      "Ĵ": 275,
      "ĵ": 276,
      "Ķ": 277,
      "ķ": 278,
      "ĸ": 279,
      "Ĺ": 280,
      "ĺ": 281,
      "Ļ": 282,
      "ļ": 283,
      "Ľ": 284,
      "ľ": 285,
      "Ŀ": 286,
      "ŀ": 287,
      "Ł": 288,
      "ł": 289,
      "Ń": 290,
      "ń": 291,
      "Ņ": 292,
      "ņ": 293,
      "Ň": 294,
      "ň": 295,
      "ŉ": 296,
      "Ŋ": 297,
      "ŋ": 298,
      "Ō": 299,
      "ō": 300,
      "Ŏ": 301,
      "ŏ": 302,
      "Ő": 303,
      "ő": 304,
      "Œ": 305,
      "œ": 306,
      "Ŕ": 307,
      "ŕ": 308,
      "Ŗ": 309,
      "ŗ": 310,
      "Ř": 311,
      "ř": 312,
      "Ś": 313,
      "ś": 314,
      "Ŝ": 315,
      "ŝ": 316,
      "Ş": 317,
      "ş": 318,
      "Š": 319,
      "š": 320,
      "Ţ": 321,
      "ţ": 322,
      "Ť": 323,
      "ť": 324,
      "Ŧ": 325,
      "ŧ": 326,
      "Ũ": 327,
      "ũ": 328,
      "Ū": 329,
      "ū": 330,
      "Ŭ": 331,
      "ŭ": 332,
      "Ů": 333,
      "ů": 334,
      "Ű": 335,
      "ű": 336,
      "Ų": 337,
      "ų": 338,
      "Ŵ": 339,
      "ŵ": 340,
      "Ŷ": 341,
      "ŷ": 342,
      "Ÿ": 343,
      "Ź": 344,
      "ź": 345,
      "Ż": 346,
      "ż": 347,
      "Ž": 348,
      "ž": 349,
      "ſ": 350,
      "ƀ": 351,
      "Ɓ": 352,
      "Ƃ": 353,
      "ƃ": 354,
      "Ƅ": 355,
      "ƅ": 356,
      "Ɔ": 357,
      "Ƈ": 358,
      "Ɖ": 359,
      "Ɗ": 360,
      "Ƌ": 361,
      "ƌ": 362,
      "ƍ": 363,
      "Ǝ": 364,
      "Ə": 365,
      "Ɛ": 366,
      "Ƒ": 367,
      "ƒ": 368,
      "Ɠ": 369,
      "Ɣ": 370,
      "ƕ": 371,
      "Ɩ": 372,
      "Ɨ": 373,
      "Ƙ": 374,
      "ƙ": 375,
      "ƚ": 376,
      "ƛ": 377,
      "Ɯ": 378,
      "Ɲ": 379,
      "ƞ": 380,
      "Ɵ": 381,
      "Ơ": 382,
      "ơ": 383,
      "Ƣ": 384,
      "ƣ": 385,
      "Ƥ": 386,
      "ƥ": 387,
      "Ʀ": 388,
      "Ƨ": 389,
      "ƨ": 390,
      "Ʃ": 391,
      "ƫ": 392,
      "Ƭ": 393,
      "ƭ": 394,
      "Ʈ": 395,
      "Ư": 396,
      "ư": 397,
      "Ʊ": 398,
      "Ʋ": 399,
      "Ƴ": 400,
      "ƴ": 401,
      "Ƶ": 402,
      "ƶ": 403,
      "Ʒ": 404,
      "Ƹ": 405,
      "ƹ": 406,
      "ƺ": 407,
      "ƻ": 408,
      "Ƽ": 409,
      "ƽ": 410,
      "ƾ": 411,
      "ƿ": 412,
      "ǀ": 413,
      "ǁ": 414,
      "ǂ": 415,
      "ǃ": 416,
      "Ǆ": 417,
      "ǅ": 418,
      "ǆ": 419,
      "Ǉ": 420,
      "ǈ": 421,
      "ǉ": 422,
      "Ǌ": 423,
      "ǋ": 424,
      "ǌ": 425,
      "Ǎ": 426,
      "ǎ": 427,
      "Ǐ": 428,
      "ǐ": 429,
      "Ǒ": 430,
      "ǒ": 431,
      "Ǔ": 432,
      "ǔ": 433,
      "ǖ": 434,
      "Ǘ": 435,
      "ǘ": 436,
      "ǚ": 437,
      "Ǜ": 438,
      "ǜ": 439,
      "ǝ": 440,
      "Ǟ": 441,
      "ǟ": 442,
      "Ǡ": 443,
      "ǡ": 444,
      "Ǣ": 445,
      "ǣ": 446,
      "Ǥ": 447,
      "ǥ": 448,
      "Ǧ": 449,
      "ǧ": 450,
      "Ǩ": 451,
      "ǩ": 452,
      "Ǫ": 453,
      "ǫ": 454,
      "ǭ": 455,
      "Ǯ": 456,
      "ǯ": 457,
      "ǰ": 458,
      "Ǳ": 459,
      "ǲ": 460,
      "ǳ": 461,
      "Ǵ": 462,
      "ǵ": 463,
      "Ƕ": 464,
      "Ƿ": 465,
      "Ǹ": 466,
      "ǹ": 467,
      "Ǻ": 468,
      "ǻ": 469,
      "Ǽ": 470,
      "ǽ": 471,
      "Ǿ": 472,
      "ǿ": 473,
      "Ȁ": 474,
      "ȁ": 475,
      "Ȃ": 476,
      "ȃ": 477,
      "ȅ": 478,
      "Ȇ": 479,
      "ȇ": 480,
      "Ȉ": 481,
      "ȉ": 482,
      "Ȋ": 483,
      "ȋ": 484,
      "ȍ": 485,
      "Ȏ": 486,
      "ȏ": 487,
      "ȑ": 488,
      "Ȓ": 489,
      "ȓ": 490,
      "ȕ": 491,
      "Ȗ": 492,
      "ȗ": 493,
      "Ș": 494,
      "ș": 495,
      "Ț": 496,
      "ț": 497,
      "Ȝ": 498,
      "ȝ": 499,
      "Ȟ": 500,
      "ȟ": 501,
      "Ƞ": 502,
      "ȡ": 503,
      "Ȣ": 504,
      "ȣ": 505,
      "Ȥ": 506,
      "ȥ": 507,
      "Ȧ": 508,
      "ȧ": 509,
      "Ȩ": 510,
      "ȩ": 511,
      "Ȫ": 512,
      "ȫ": 513,
      "ȭ": 514,
      "Ȯ": 515,
      "ȯ": 516,
      "Ȳ": 517,
      "ȳ": 518,
      "ȴ": 519,
      "ȵ": 520,
      "ȶ": 521,
      "ȷ": 522,
      "ȸ": 523,
      "ȹ": 524,
      "Ⱥ": 525,
      "Ȼ": 526,
      "ȼ": 527,
      "Ƚ": 528,
      "Ⱦ": 529,
      "ȿ": 530,
      "ɀ": 531,
      "Ɂ": 532,
      "ɂ": 533,
      "Ƀ": 534,
      "Ʉ": 535,
      "Ʌ": 536,
      "Ɇ": 537,
      "ɇ": 538,
      "Ɉ": 539,
      "ɉ": 540,
      "Ɋ": 541,
      "ɋ": 542,
      "Ɍ": 543,
      "ɍ": 544,
      "Ɏ": 545,
      "ɏ": 546,
      "ɐ": 547,
      "ɑ": 548,
      "ɒ": 549,
      "ɓ": 550,
      "ɔ": 551,
      "ɕ": 552,
      "ɖ": 553,
      "ɗ": 554,
      "ɘ": 555,
      "ə": 556,
      "ɚ": 557,
      "ɛ": 558,
      "ɜ": 559,
      "ɝ": 560,
      "ɞ": 561,
      "ɟ": 562,
      "ɠ": 563,
      "ɡ": 564,
      "ɢ": 565,
      "ɣ": 566,
      "ɤ": 567,
      "ɥ": 568,
      "ɦ": 569,
      "ɧ": 570,
      "ɨ": 571,
      "ɩ": 572,
      "ɪ": 573,
      "ɫ": 574,
      "ɬ": 575,
      "ɭ": 576,
      "ɮ": 577,
      "ɯ": 578,
      "ɰ": 579,
      "ɱ": 580,
      "ɲ": 581,
      "ɳ": 582,
      "ɴ": 583,
      "ɵ": 584,
      "ɶ": 585,
      "ɷ": 586,
      "ɸ": 587,
      "ɹ": 588,
      "ɺ": 589,
      "ɻ": 590,
      "ɼ": 591,
      "ɽ": 592,
      "ɾ": 593,
      "ɿ": 594,
      "ʀ": 595,
      "ʁ": 596,
      "ʂ": 597,
      "ʃ": 598,
      "ʄ": 599,
      "ʅ": 600,
      "ʇ": 601,
      "ʈ": 602,
      "ʉ": 603,
      "ʊ": 604,
      "ʋ": 605,
      "ʌ": 606,
      "ʍ": 607,
      "ʎ": 608,
      "ʏ": 609,
      "ʐ": 610,
      "ʑ": 611,
      "ʒ": 612,
      "ʓ": 613,
      "ʔ": 614,
      "ʕ": 615,
      "ʖ": 616,
      "ʗ": 617,
      "ʘ": 618,
      "ʙ": 619,
      "ʚ": 620,
      "ʛ": 621,
      "ʜ": 622,
      "ʝ": 623,
      "ʞ": 624,
      "ʟ": 625,
      "ʠ": 626,
      "ʡ": 627,
      "ʢ": 628,
      "ʣ": 629,
      "ʤ": 630,
      "ʥ": 631,
      "ʦ": 632,
      "ʧ": 633,
      "ʨ": 634,
      "ʩ": 635,
      "ʪ": 636,
      "ʫ": 637,
      "ʮ": 638,
      "ʯ": 639,
      "ʰ": 640,
      "ʱ": 641,
      "ʲ": 642,
      "ʳ": 643,
      "ʴ": 644,
      "ʵ": 645,
      "ʶ": 646,
      "ʷ": 647,
      "ʸ": 648,
      "ʹ": 649,
      "ʺ": 650,
      "ʻ": 651,
      "ʼ": 652,
      "ʽ": 653,
      "ʾ": 654,
      "ʿ": 655,
      "ˀ": 656,
      "ˁ": 657,
      "˂": 658,
      "˃": 659,
      "˄": 660,
      "˅": 661,
      "ˆ": 662,
      "ˇ": 663,
      "ˈ": 664,
      "ˉ": 665,
      "ˊ": 666,
      "ˋ": 667,
      "ˌ": 668,
      "ˍ": 669,
      "ˎ": 670,
      "ˏ": 671,
      "ː": 672,
      "ˑ": 673,
      "˒": 674,
      "˓": 675,
      "˔": 676,
      "˕": 677,
      "˖": 678,
      "˗": 679,
      "˘": 680,
      "˙": 681,
      "˚": 682,
      "˛": 683,
      "˜": 684,
      "˝": 685,
      "˞": 686,
      "˟": 687,
      "ˠ": 688,
      "ˡ": 689,
      "ˢ": 690,
      "ˣ": 691,
      "ˤ": 692,
      "˥": 693,
      "˦": 694,
      "˧": 695,
      "˨": 696,
      "˩": 697,
      "ˬ": 698,
      "˭": 699,
      "ˮ": 700,
      "˯": 701,
      "˰": 702,
      "˱": 703,
      "˲": 704,
      "˳": 705,
      "˴": 706,
      "˵": 707,
      "˶": 708,
      "˷": 709,
      "˸": 710,
      "˹": 711,
      "˺": 712,
      "˻": 713,
      "˼": 714,
      "˽": 715,
      "˾": 716,
      "˿": 717,
      "Ͱ": 718,
      "ͱ": 719,
      "ͳ": 720,
      "͵": 721,
      "Ͷ": 722,
      "ͷ": 723,
      "ͺ": 724,
      "ͻ": 725,
      "΄": 726,
      "΅": 727,
      "Ά": 728,
      "Έ": 729,
      "Ή": 730,
      "Ί": 731,
      "Ό": 732,
      "Ύ": 733,
      "Ώ": 734,
      "ΐ": 735,
      "Α": 736,
      "Β": 737,
      "Γ": 738,
      "Δ": 739,
      "Ε": 740,
      "Ζ": 741,
      "Η": 742,
      "Θ": 743,
      "Ι": 744,
      "Κ": 745,
      "Λ": 746,
      "Μ": 747,
      "Ν": 748,
      "Ξ": 749,
      "Ο": 750,
      "Π": 751,
      "Ρ": 752,
      "Σ": 753,
      "Τ": 754,
      "Υ": 755,
      "Φ": 756,
      "Χ": 757,
      "Ψ": 758,
      "Ω": 759,
      "Ϊ": 760,
      "Ϋ": 761,
      "ά": 762,
      "έ": 763,
      "ή": 764,
      "ί": 765,
      "ΰ": 766,
      "α": 767,
      "β": 768,
      "γ": 769,
      "δ": 770,
      "ε": 771,
      "ζ": 772,
      "η": 773,
      "θ": 774,
      "ι": 775,
      "κ": 776,
      "λ": 777,
      "μ": 778,
      "ν": 779,
      "ξ": 780,
      "ο": 781,
      "π": 782,
      "ρ": 783,
      "ς": 784,
      "σ": 785,
      "τ": 786,
      "υ": 787,
      "φ": 788,
      "χ": 789,
      "ψ": 790,
      "ω": 791,
      "ϊ": 792,
      "ϋ": 793,
      "ό": 794,
      "ύ": 795,
      "ώ": 796,
      "Ϗ": 797,
      "ϐ": 798,
      "ϑ": 799,
      "ϒ": 800,
      "ϓ": 801,
      "ϔ": 802,
      "ϕ": 803,
      "ϖ": 804,
      "ϗ": 805,
      "Ϙ": 806,
      "ϙ": 807,
      "Ϛ": 808,
      "ϛ": 809,
      "Ϝ": 810,
      "ϝ": 811,
      "Ϟ": 812,
      "ϟ": 813,
      "Ϡ": 814,
      "ϡ": 815,
      "Ϣ": 816,
      "ϣ": 817,
      "Ϥ": 818,
      "ϥ": 819,
      "ϧ": 820,
      "Ϩ": 821,
      "ϩ": 822,
      "ϫ": 823,
      "Ϭ": 824,
      "ϭ": 825,
      "Ϯ": 826,
      "ϯ": 827,
      "ϰ": 828,
      "ϱ": 829,
      "ϲ": 830,
      "ϳ": 831,
      "ϴ": 832,
      "ϵ": 833,
      "Ϸ": 834,
      "ϸ": 835,
      "Ϲ": 836,
      "Ϻ": 837,
      "Ͻ": 838,
      "Ͼ": 839,
      "Ͽ": 840,
      "Ѐ": 841,
      "Ё": 842,
      "Ђ": 843,
      "Ѓ": 844,
      "Є": 845,
      "Ѕ": 846,
      "І": 847,
      "Ї": 848,
      "Ј": 849,
      "Љ": 850,
      "Њ": 851,
      "Ћ": 852,
      "Ќ": 853,
      "Ѝ": 854,
      "Ў": 855,
      "Џ": 856,
      "А": 857,
      "Б": 858,
      "В": 859,
      "Г": 860,
      "Д": 861,
      "Е": 862,
      "Ж": 863,
      "З": 864,
      "И": 865,
      "Й": 866,
      "К": 867,
      "Л": 868,
      "М": 869,
      "Н": 870,
      "О": 871,
      "П": 872,
      "Р": 873,
      "С": 874,
      "Т": 875,
      "У": 876,
      "Ф": 877,
      "Х": 878,
      "Ц": 879,
      "Ч": 880,
      "Ш": 881,
      "Щ": 882,
      "Ъ": 883,
      "Ы": 884,
      "Ь": 885,
      "Э": 886,
      "Ю": 887,
      "Я": 888,
      "а": 889,
      "б": 890,
      "в": 891,
      "г": 892,
      "д": 893,
      "е": 894,
      "ж": 895,
      "з": 896,
      "и": 897,
      "й": 898,
      "к": 899,
      "л": 900,
      "м": 901,
      "н": 902,
      "о": 903,
      "п": 904,
      "р": 905,
      "с": 906,
      "т": 907,
      "у": 908,
      "ф": 909,
      "х": 910,
      "ц": 911,
      "ч": 912,
      "ш": 913,
      "щ": 914,
      "ъ": 915,
      "ы": 916,
      "ь": 917,
      "э": 918,
      "ю": 919,
      "я": 920,
      "ѐ": 921,
      "ё": 922,
      "ђ": 923,
      "ѓ": 924,
      "є": 925,
      "ѕ": 926,
      "і": 927,
      "ї": 928,
      "ј": 929,
      "љ": 930,
      "њ": 931,
      "ћ": 932,
      "ќ": 933,
      "ѝ": 934,
      "ў": 935,
      "џ": 936,
      "Ѡ": 937,
      "ѡ": 938,
      "Ѣ": 939,
      "ѣ": 940,
      "Ѥ": 941,
      "ѥ": 942,
      "Ѧ": 943,
      "ѧ": 944,
      "Ѩ": 945,
      "ѩ": 946,
      "Ѫ": 947,
      "ѫ": 948,
      "Ѭ": 949,
      "ѭ": 950,
      "Ѯ": 951,
      "ѯ": 952,
      "Ѱ": 953,
      "ѱ": 954,
      "Ѳ": 955,
      "ѳ": 956,
      "Ѵ": 957,
      "ѵ": 958,
      "Ѷ": 959,
      "ѷ": 960,
      "Ѹ": 961,
      "ѹ": 962,
      "Ѻ": 963,
      "ѻ": 964,
      "Ѽ": 965,
      "Ѿ": 966,
      "ѿ": 967,
      "Ҁ": 968,
      "ҁ": 969,
      "҂": 970,
      "Ҋ": 971,
      "ҋ": 972,
      "Ҍ": 973,
      "ҍ": 974,
      "Ҏ": 975,
      "ҏ": 976,
      "Ґ": 977,
      "ґ": 978,
      "Ғ": 979,
      "ғ": 980,
      "Ҕ": 981,
      "ҕ": 982,
      "Җ": 983,
      "җ": 984,
      "Ҙ": 985,
      "ҙ": 986,
      "Қ": 987,
      "қ": 988,
      "Ҝ": 989,
      "ҝ": 990,
      "Ҟ": 991,
      "ҟ": 992,
      "Ҡ": 993,
      "ҡ": 994,
      "Ң": 995,
      "ң": 996,
      "Ҥ": 997,
      "ҥ": 998,
      "Ҧ": 999,
      "ҧ": 1000,
      "Ҩ": 1001,
      "ҩ": 1002,
      "Ҫ": 1003,
      "ҫ": 1004,
      "Ҭ": 1005,
      "ҭ": 1006,
      "Ү": 1007,
      "ү": 1008,
      "Ұ": 1009,
      "ұ": 1010,
      "Ҳ": 1011,
      "ҳ": 1012,
      "Ҵ": 1013,
      "ҵ": 1014,
      "Ҷ": 1015,
      "ҷ": 1016,
      "Ҹ": 1017,
      "ҹ": 1018,
      "Һ": 1019,
      "һ": 1020,
      "Ҽ": 1021,
      "ҽ": 1022,
      "Ҿ": 1023,
      "ҿ": 1024,
      "Ӏ": 1025,
      "Ӂ": 1026,
      "ӂ": 1027,
      "Ӄ": 1028,
      "ӄ": 1029,
      "Ӆ": 1030,
      "ӆ": 1031,
      "Ӈ": 1032,
      "ӈ": 1033,
      "Ӊ": 1034,
      "ӊ": 1035,
      "Ӌ": 1036,
      "ӌ": 1037,
      "Ӎ": 1038,
      "ӎ": 1039,
      "ӏ": 1040,
      "Ӑ": 1041,
      "ӑ": 1042,
      "Ӓ": 1043,
      "ӓ": 1044,
      "Ӕ": 1045,
      "ӕ": 1046,
      "Ӗ": 1047,
      "ӗ": 1048,
      "Ә": 1049,
      "ә": 1050,
      "Ӛ": 1051,
      "ӛ": 1052,
      "Ӝ": 1053,
      "ӝ": 1054,
      "Ӟ": 1055,
      "ӟ": 1056,
      "Ӡ": 1057,
      "ӡ": 1058,
      "Ӣ": 1059,
      "ӣ": 1060,
      "Ӥ": 1061,
      "ӥ": 1062,
      "Ӧ": 1063,
      "ӧ": 1064,
      "Ө": 1065,
      "ө": 1066,
      "Ӫ": 1067,
      "ӫ": 1068,
      "Ӭ": 1069,
      "ӭ": 1070,
      "Ӯ": 1071,
      "ӯ": 1072,
      "Ӱ": 1073,
      "ӱ": 1074,
      "Ӳ": 1075,
      "ӳ": 1076,
      "Ӵ": 1077,
      "ӵ": 1078,
      "Ӷ": 1079,
      "ӷ": 1080,
      "Ӹ": 1081,
      "ӹ": 1082,
      "Ӽ": 1083,
      "ӽ": 1084,
      "Ӿ": 1085,
      "ӿ": 1086,
      "Ԁ": 1087,
      "ԁ": 1088,
      "Ԃ": 1089,
      "ԃ": 1090,
      "Ԅ": 1091,
      "ԅ": 1092,
      "Ԇ": 1093,
      "ԇ": 1094,
      "Ԉ": 1095,
      "ԉ": 1096,
      "Ԋ": 1097,
      "ԋ": 1098,
      "Ԍ": 1099,
      "ԍ": 1100,
      "Ԏ": 1101,
      "ԏ": 1102,
      "Ԑ": 1103,
      "ԑ": 1104,
      "Ԓ": 1105,
      "ԓ": 1106,
      "Ԕ": 1107,
      "ԕ": 1108,
      "Ԗ": 1109,
      "ԗ": 1110,
      "Ԙ": 1111,
      "ԙ": 1112,
      "Ԛ": 1113,
      "ԛ": 1114,
      "Ԝ": 1115,
      "ԝ": 1116,
      "Ԟ": 1117,
      "ԟ": 1118,
      "Ԡ": 1119,
      "ԡ": 1120,
      "Ԣ": 1121,
      "ԣ": 1122,
      "Ԥ": 1123,
      "ԥ": 1124,
      "Ԧ": 1125,
      "ԧ": 1126,
      "Ԩ": 1127,
      "ԩ": 1128,
      "Ԫ": 1129,
      "ԫ": 1130,
      "Ԭ": 1131,
      "ԭ": 1132,
      "Ԯ": 1133,
      "ԯ": 1134,
      "Ա": 1135,
      "Բ": 1136,
      "Գ": 1137,
      "Դ": 1138,
      "Ե": 1139,
      "Զ": 1140,
      "Է": 1141,
      "Ը": 1142,
      "Թ": 1143,
      "Ժ": 1144,
      "Ի": 1145,
      "Լ": 1146,
      "Խ": 1147,
      "Ծ": 1148,
      "Կ": 1149,
      "Հ": 1150,
      "Ձ": 1151,
      "Ղ": 1152,
      "Ճ": 1153,
      "Մ": 1154,
      "Յ": 1155,
      "Ն": 1156,
      "Շ": 1157,
      "Ո": 1158,
      "Չ": 1159,
      "Պ": 1160,
      "Ջ": 1161,
      "Ռ": 1162,
      "Ս": 1163,
      "Վ": 1164,
      "Տ": 1165,
      "Ր": 1166,
      "Ց": 1167,
      "Ւ": 1168,
      "Փ": 1169,
      "Ք": 1170,
      "Օ": 1171,
      "Ֆ": 1172,
      "ՙ": 1173,
      "՚": 1174,
      "՛": 1175,
      "՜": 1176,
      "՝": 1177,
      "՞": 1178,
      "՟": 1179,
      "ա": 1180,
      "բ": 1181,
      "գ": 1182,
      "դ": 1183,
      "ե": 1184,
      "զ": 1185,
      "է": 1186,
      "ը": 1187,
      "թ": 1188,
      "ժ": 1189,
      "ի": 1190,
      "լ": 1191,
      "խ": 1192,
      "ծ": 1193,
      "կ": 1194,
      "հ": 1195,
      "ձ": 1196,
      "ղ": 1197,
      "ճ": 1198,
      "մ": 1199,
      "յ": 1200,
      "ն": 1201,
      "շ": 1202,
      "ո": 1203,
      "չ": 1204,
      "պ": 1205,
      "ջ": 1206,
      "ռ": 1207,
      "ս": 1208,
      "վ": 1209,
      "տ": 1210,
      "ր": 1211,
      "ց": 1212,
      "ւ": 1213,
      "փ": 1214,
      "ք": 1215,
      "օ": 1216,
      "ֆ": 1217,
      "և": 1218,
      "։": 1219,
      "֊": 1220,
      "֍": 1221,
      "֎": 1222,
      "֏": 1223,
      "־": 1224,
      "׀": 1225,
      "׃": 1226,
      "׆": 1227,
      "א": 1228,
      "ב": 1229,
      "ג": 1230,
      "ד": 1231,
      "ה": 1232,
      "ו": 1233,
      "ז": 1234,
      "ח": 1235,
      "ט": 1236,
      "י": 1237,
      "ך": 1238,
      "כ": 1239,
      "ל": 1240,
      "ם": 1241,
      "מ": 1242,
      "ן": 1243,
      "נ": 1244,
      "ס": 1245,
      "ע": 1246,
      "ף": 1247,
      "פ": 1248,
      "ץ": 1249,
      "צ": 1250,
      "ק": 1251,
      "ר": 1252,
      "ש": 1253,
      "ת": 1254,
      "װ": 1255,
      "ױ": 1256,
      "ײ": 1257,
      "׳": 1258,
      "״": 1259,
      "؋": 1260,
      "،": 1261,
      "؍": 1262,
      "؛": 1263,
      "؜": 1264,
      "؞": 1265,
      "؟": 1266,
      "ؠ": 1267,
      "ء": 1268,
      "آ": 1269,
      "أ": 1270,
      "ؤ": 1271,
      "إ": 1272,
      "ئ": 1273,
      "ا": 1274,
      "ب": 1275,
      "ة": 1276,
      "ت": 1277,
      "ث": 1278,
      "ج": 1279,
      "ح": 1280,
      "خ": 1281,
      "د": 1282,
      "ذ": 1283,
      "ر": 1284,
      "ز": 1285,
      "س": 1286,
      "ش": 1287,
      "ص": 1288,
      "ض": 1289,
      "ط": 1290,
      "ظ": 1291,
      "ع": 1292,
      "غ": 1293,
      "ؽ": 1294,
      "ؿ": 1295,
      "ـ": 1296,
      "ف": 1297,
      "ق": 1298,
      "ك": 1299,
      "ل": 1300,
      "م": 1301,
      "ن": 1302,
      "ه": 1303,
      "و": 1304,
      "ى": 1305,
      "ي": 1306,
      "٠": 1307,
      "١": 1308,
      "٢": 1309,
      "٣": 1310,
      "٤": 1311,
      "٥": 1312,
      "٦": 1313,
      "٧": 1314,
      "٨": 1315,
      "٩": 1316,
      "٪": 1317,
      "٫": 1318,
      "٬": 1319,
      "٭": 1320,
      "ٮ": 1321,
      "ٯ": 1322,
      "ٱ": 1323,
      "ٲ": 1324,
      "ٳ": 1325,
      "ٴ": 1326,
      "ٶ": 1327,
      "ٷ": 1328,
      "ٸ": 1329,
      "ٹ": 1330,
      "ٺ": 1331,
      "ٻ": 1332,
      "ټ": 1333,
      "ٽ": 1334,
      "پ": 1335,
      "ٿ": 1336,
      "ڀ": 1337,
      "ځ": 1338,
      "ڃ": 1339,
      "ڄ": 1340,
      "څ": 1341,
      "چ": 1342,
      "ڇ": 1343,
      "ڈ": 1344,
      "ډ": 1345,
      "ڊ": 1346,
      "ڌ": 1347,
      "ڍ": 1348,
      "ڏ": 1349,
      "ڐ": 1350,
      "ڑ": 1351,
      "ڒ": 1352,
      "ړ": 1353,
      "ڔ": 1354,
      "ڕ": 1355,
      "ږ": 1356,
      "ڗ": 1357,
      "ژ": 1358,
      "ڙ": 1359,
      "ښ": 1360,
      "ڛ": 1361,
      "ڞ": 1362,
      "ڟ": 1363,
      "ڠ": 1364,
      "ڡ": 1365,
      "ڢ": 1366,
      "ڤ": 1367,
      "ڦ": 1368,
      "ڧ": 1369,
      "ڨ": 1370,
      "ک": 1371,
      "ڪ": 1372,
      "ګ": 1373,
      "ڬ": 1374,
      "ڭ": 1375,
      "ڮ": 1376,
      "گ": 1377,
      "ڱ": 1378,
      "ڳ": 1379,
      "ڵ": 1380,
      "ڷ": 1381,
      "ڸ": 1382,
      "ڹ": 1383,
      "ں": 1384,
      "ڻ": 1385,
      "ڼ": 1386,
      "ڽ": 1387,
      "ھ": 1388,
      "ڿ": 1389,
      "ۀ": 1390,
      "ہ": 1391,
      "ۂ": 1392,
      "ۃ": 1393,
      "ۄ": 1394,
      "ۅ": 1395,
      "ۆ": 1396,
      "ۇ": 1397,
      "ۈ": 1398,
      "ۉ": 1399,
      "ۊ": 1400,
      "ۋ": 1401,
      "ی": 1402,
      "ۍ": 1403,
      "ێ": 1404,
      "ۏ": 1405,
      "ې": 1406,
      "ے": 1407,
      "ۓ": 1408,
      "۔": 1409,
      "ە": 1410,
      "۝": 1411,
      "۞": 1412,
      "ۥ": 1413,
      "ۦ": 1414,
      "۩": 1415,
      "۰": 1416,
      "۱": 1417,
      "۲": 1418,
      "۳": 1419,
      "۴": 1420,
      "۵": 1421,
      "۶": 1422,
      "۷": 1423,
      "۸": 1424,
      "۹": 1425,
      "ۺ": 1426,
      "ۻ": 1427,
      "ۼ": 1428,
      "۽": 1429,
      "۾": 1430,
      "ۿ": 1431,
      "܀": 1432,
      "܁": 1433,
      "܂": 1434,
      "܃": 1435,
      "܆": 1436,
      "܏": 1437,
      "ܐ": 1438,
      "ܒ": 1439,
      "ܓ": 1440,
      "ܕ": 1441,
      "ܖ": 1442,
      "ܗ": 1443,
      "ܘ": 1444,
      "ܙ": 1445,
      "ܚ": 1446,
      "ܛ": 1447,
      "ܜ": 1448,
      "ܝ": 1449,
      "ܟ": 1450,
      "ܠ": 1451,
      "ܡ": 1452,
      "ܢ": 1453,
      "ܣ": 1454,
      "ܤ": 1455,
      "ܥ": 1456,
      "ܦ": 1457,
      "ܨ": 1458,
      "ܩ": 1459,
      "ܪ": 1460,
      "ܫ": 1461,
      "ܬ": 1462,
      "ݐ": 1463,
      "ݑ": 1464,
      "ݒ": 1465,
      "ݓ": 1466,
      "ݔ": 1467,
      "ݘ": 1468,
      "ݙ": 1469,
      "ݚ": 1470,
      "ݛ": 1471,
      "ݜ": 1472,
      "ݢ": 1473,
      "ݣ": 1474,
      "ݥ": 1475,
      "ݨ": 1476,
      "ݩ": 1477,
      "ݫ": 1478,
      "ݭ": 1479,
      "ݰ": 1480,
      "ݲ": 1481,
      "ݴ": 1482,
      "ݸ": 1483,
      "ހ": 1484,
      "ށ": 1485,
      "ނ": 1486,
      "ރ": 1487,
      "ބ": 1488,
      "ޅ": 1489,
      "ކ": 1490,
      "އ": 1491,
      "ވ": 1492,
      "މ": 1493,
      "ފ": 1494,
      "ދ": 1495,
      "ތ": 1496,
      "ލ": 1497,
      "ގ": 1498,
      "ޏ": 1499,
      "ސ": 1500,
      "ޑ": 1501,
      "ޒ": 1502,
      "ޓ": 1503,
      "ޔ": 1504,
      "ޕ": 1505,
      "ޖ": 1506,
      "ޗ": 1507,
      "ޙ": 1508,
      "ޚ": 1509,
      "ޛ": 1510,
      "ޝ": 1511,
      "ޞ": 1512,
      "ޠ": 1513,
      "ޢ": 1514,
      "ޣ": 1515,
      "ޤ": 1516,
      "ޱ": 1517,
      "ߊ": 1518,
      "ߋ": 1519,
      "ߌ": 1520,
      "ߍ": 1521,
      "ߎ": 1522,
      "ߏ": 1523,
      "ߐ": 1524,
      "ߒ": 1525,
      "ߓ": 1526,
      "ߔ": 1527,
      "ߕ": 1528,
      "ߖ": 1529,
      "ߗ": 1530,
      "ߘ": 1531,
      "ߙ": 1532,
      "ߚ": 1533,
      "ߛ": 1534,
      "ߜ": 1535,
      "ߝ": 1536,
      "ߞ": 1537,
      "ߟ": 1538,
      "ߠ": 1539,
      "ߡ": 1540,
      "ߢ": 1541,
      "ߣ": 1542,
      "ߤ": 1543,
      "ߥ": 1544,
      "ߦ": 1545,
      "ߵ": 1546,
      "ࠀ": 1547,
      "ࠁ": 1548,
      "ࠂ": 1549,
      "ࠃ": 1550,
      "ࠄ": 1551,
      "ࠅ": 1552,
      "ࠋ": 1553,
      "ࠌ": 1554,
      "ࠍ": 1555,
      "ࠓ": 1556,
      "ࠔ": 1557,
      "ࡀ": 1558,
      "ࡁ": 1559,
      "ࡂ": 1560,
      "ࡃ": 1561,
      "ࡄ": 1562,
      "ࡅ": 1563,
      "ࡉ": 1564,
      "ࡍ": 1565,
      "ࡏ": 1566,
      "ࡓ": 1567,
      "ࡔ": 1568,
      "ࡕ": 1569,
      "ࢩ": 1570,
      "ࢯ": 1571,
      "࣢": 1572,
      "अ": 1573,
      "आ": 1574,
      "इ": 1575,
      "ई": 1576,
      "उ": 1577,
      "ऊ": 1578,
      "ऋ": 1579,
      "ऌ": 1580,
      "ऍ": 1581,
      "ऎ": 1582,
      "ए": 1583,
      "ऐ": 1584,
      "ऑ": 1585,
      "ऒ": 1586,
      "ओ": 1587,
      "औ": 1588,
      "क": 1589,
      "ख": 1590,
      "ग": 1591,
      "घ": 1592,
      "ङ": 1593,
      "च": 1594,
      "छ": 1595,
      "ज": 1596,
      "झ": 1597,
      "ञ": 1598,
      "ट": 1599,
      "ठ": 1600,
      "ड": 1601,
      "ढ": 1602,
      "ण": 1603,
      "त": 1604,
      "थ": 1605,
      "द": 1606,
      "ध": 1607,
      "न": 1608,
      "ऩ": 1609,
      "प": 1610,
      "फ": 1611,
      "ब": 1612,
      "भ": 1613,
      "म": 1614,
      "य": 1615,
      "र": 1616,
      "ऱ": 1617,
      "ल": 1618,
      "ळ": 1619,
      "व": 1620,
      "श": 1621,
      "ष": 1622,
      "स": 1623,
      "ह": 1624,
      "ऽ": 1625,
      "ॐ": 1626,
      "ॠ": 1627,
      "ॡ": 1628,
      "।": 1629,
      "॥": 1630,
      "०": 1631,
      "१": 1632,
      "२": 1633,
      "३": 1634,
      "४": 1635,
      "५": 1636,
      "६": 1637,
      "७": 1638,
      "८": 1639,
      "९": 1640,
      "॰": 1641,
      "ॱ": 1642,
      "ॲ": 1643,
      "ॳ": 1644,
      "ॴ": 1645,
      "ॵ": 1646,
      "ॹ": 1647,
      "ॻ": 1648,
      "ॼ": 1649,
      "ॾ": 1650,
      "ॿ": 1651,
      "অ": 1652,
      "আ": 1653,
      "ই": 1654,
      "ঈ": 1655,
      "উ": 1656,
      "ঊ": 1657,
      "ঋ": 1658,
      "ঌ": 1659,
      "এ": 1660,
      "ঐ": 1661,
      "ও": 1662,
      "ঔ": 1663,
      "ক": 1664,
      "খ": 1665,
      "গ": 1666,
      "ঘ": 1667,
      "ঙ": 1668,
      "চ": 1669,
      "ছ": 1670,
      "জ": 1671,
      "ঝ": 1672,
      "ঞ": 1673,
      "ট": 1674,
      "ঠ": 1675,
      "ড": 1676,
      "ঢ": 1677,
      "ণ": 1678,
      "ত": 1679,
      "থ": 1680,
      "দ": 1681,
      "ধ": 1682,
      "ন": 1683,
      "প": 1684,
      "ফ": 1685,
      "ব": 1686,
      "ভ": 1687,
      "ম": 1688,
      "য": 1689,
      "র": 1690,
      "ল": 1691,
      "শ": 1692,
      "ষ": 1693,
      "স": 1694,
      "হ": 1695,
      "ৎ": 1696,
      "ৠ": 1697,
      "ৡ": 1698,
      "০": 1699,
      "১": 1700,
      "২": 1701,
      "৩": 1702,
      "৪": 1703,
      "৫": 1704,
      "৬": 1705,
      "৭": 1706,
      "৮": 1707,
      "৯": 1708,
      "ৰ": 1709,
      "ৱ": 1710,
      "৲": 1711,
      "৳": 1712,
      "৷": 1713,
      "৹": 1714,
      "ਅ": 1715,
      "ਆ": 1716,
      "ਇ": 1717,
      "ਈ": 1718,
      "ਉ": 1719,
      "ਊ": 1720,
      "ਏ": 1721,
      "ਐ": 1722,
      "ਓ": 1723,
      "ਔ": 1724,
      "ਕ": 1725,
      "ਖ": 1726,
      "ਗ": 1727,
      "ਘ": 1728,
      "ਙ": 1729,
      "ਚ": 1730,
      "ਛ": 1731,
      "ਜ": 1732,
      "ਝ": 1733,
      "ਟ": 1734,
      "ਠ": 1735,
      "ਡ": 1736,
      "ਢ": 1737,
      "ਣ": 1738,
      "ਤ": 1739,
      "ਥ": 1740,
      "ਦ": 1741,
      "ਧ": 1742,
      "ਨ": 1743,
      "ਪ": 1744,
      "ਫ": 1745,
      "ਬ": 1746,
      "ਭ": 1747,
      "ਮ": 1748,
      "ਯ": 1749,
      "ਰ": 1750,
      "ਲ": 1751,
      "ਵ": 1752,
      "ਸ": 1753,
      "ਹ": 1754,
      "ੜ": 1755,
      "੧": 1756,
      "੨": 1757,
      "੩": 1758,
      "੪": 1759,
      "੫": 1760,
      "੮": 1761,
      "ੲ": 1762,
      "ੴ": 1763,
      "અ": 1764,
      "આ": 1765,
      "ઇ": 1766,
      "ઈ": 1767,
      "ઉ": 1768,
      "ઊ": 1769,
      "ઋ": 1770,
      "ઌ": 1771,
      "ઍ": 1772,
      "એ": 1773,
      "ઐ": 1774,
      "ઑ": 1775,
      "ઓ": 1776,
      "ક": 1777,
      "ખ": 1778,
      "ગ": 1779,
      "ઘ": 1780,
      "ઙ": 1781,
      "ચ": 1782,
      "છ": 1783,
      "જ": 1784,
      "ઝ": 1785,
      "ઞ": 1786,
      "ટ": 1787,
      "ઠ": 1788,
      "ડ": 1789,
      "ઢ": 1790,
      "ણ": 1791,
      "ત": 1792,
      "થ": 1793,
      "દ": 1794,
      "ધ": 1795,
      "ન": 1796,
      "પ": 1797,
      "ફ": 1798,
      "બ": 1799,
      "ભ": 1800,
      "મ": 1801,
      "ય": 1802,
      "ર": 1803,
      "લ": 1804,
      "ળ": 1805,
      "વ": 1806,
      "શ": 1807,
      "ષ": 1808,
      "સ": 1809,
      "હ": 1810,
      "ૐ": 1811,
      "ૠ": 1812,
      "ૡ": 1813,
      "૦": 1814,
      "૧": 1815,
      "૨": 1816,
      "૩": 1817,
      "૪": 1818,
      "૫": 1819,
      "૬": 1820,
      "૭": 1821,
      "૯": 1822,
      "૰": 1823,
      "૱": 1824,
      "ଅ": 1825,
      "ଆ": 1826,
      "ଇ": 1827,
      "ଈ": 1828,
      "ଉ": 1829,
      "ଊ": 1830,
      "ଋ": 1831,
      "ଌ": 1832,
      "ଏ": 1833,
      "ଐ": 1834,
      "ଓ": 1835,
      "କ": 1836,
      "ଖ": 1837,
      "ଗ": 1838,
      "ଘ": 1839,
      "ଙ": 1840,
      "ଚ": 1841,
      "ଛ": 1842,
      "ଜ": 1843,
      "ଝ": 1844,
      "ଞ": 1845,
      "ଟ": 1846,
      "ଠ": 1847,
      "ଡ": 1848,
      "ଢ": 1849,
      "ଣ": 1850,
      "ତ": 1851,
      "ଥ": 1852,
      "ଦ": 1853,
      "ଧ": 1854,
      "ନ": 1855,
      "ପ": 1856,
      "ଫ": 1857,
      "ବ": 1858,
      "ଭ": 1859,
      "ମ": 1860,
      "ଯ": 1861,
      "ର": 1862,
      "ଲ": 1863,
      "ଳ": 1864,
      "ଵ": 1865,
      "ଶ": 1866,
      "ଷ": 1867,
      "ସ": 1868,
      "ହ": 1869,
      "ୟ": 1870,
      "ୠ": 1871,
      "ୡ": 1872,
      "୦": 1873,
      "୧": 1874,
      "୨": 1875,
      "୩": 1876,
      "୪": 1877,
      "୫": 1878,
      "୬": 1879,
      "୭": 1880,
      "୮": 1881,
      "୯": 1882,
      "ୱ": 1883,
      "ஃ": 1884,
      "அ": 1885,
      "ஆ": 1886,
      "இ": 1887,
      "ஈ": 1888,
      "உ": 1889,
      "ஊ": 1890,
      "எ": 1891,
      "ஏ": 1892,
      "ஐ": 1893,
      "ஒ": 1894,
      "ஓ": 1895,
      "ஔ": 1896,
      "க": 1897,
      "ங": 1898,
      "ச": 1899,
      "ஜ": 1900,
      "ஞ": 1901,
      "ட": 1902,
      "ண": 1903,
      "த": 1904,
      "ந": 1905,
      "ன": 1906,
      "ப": 1907,
      "ம": 1908,
      "ய": 1909,
      "ர": 1910,
      "ற": 1911,
      "ல": 1912,
      "ள": 1913,
      "ழ": 1914,
      "வ": 1915,
      "ஶ": 1916,
      "ஷ": 1917,
      "ஸ": 1918,
      "ஹ": 1919,
      "௦": 1920,
      "௯": 1921,
      "௳": 1922,
      "௹": 1923,
      "అ": 1924,
      "ఆ": 1925,
      "ఇ": 1926,
      "ఈ": 1927,
      "ఉ": 1928,
      "ఊ": 1929,
      "ఋ": 1930,
      "ఌ": 1931,
      "ఎ": 1932,
      "ఏ": 1933,
      "ఐ": 1934,
      "ఒ": 1935,
      "ఓ": 1936,
      "క": 1937,
      "ఖ": 1938,
      "గ": 1939,
      "ఘ": 1940,
      "ఙ": 1941,
      "చ": 1942,
      "ఛ": 1943,
      "జ": 1944,
      "ఝ": 1945,
      "ఞ": 1946,
      "ట": 1947,
      "ఠ": 1948,
      "డ": 1949,
      "ఢ": 1950,
      "ణ": 1951,
      "త": 1952,
      "థ": 1953,
      "ద": 1954,
      "ధ": 1955,
      "న": 1956,
      "ప": 1957,
      "ఫ": 1958,
      "బ": 1959,
      "భ": 1960,
      "మ": 1961,
      "య": 1962,
      "ర": 1963,
      "ఱ": 1964,
      "ల": 1965,
      "ళ": 1966,
      "ఴ": 1967,
      "వ": 1968,
      "శ": 1969,
      "ష": 1970,
      "స": 1971,
      "హ": 1972,
      "ౠ": 1973,
      "ౡ": 1974,
      "౦": 1975,
      "౧": 1976,
      "౨": 1977,
      "౩": 1978,
      "౪": 1979,
      "౫": 1980,
      "౬": 1981,
      "౼": 1982,
      "ಅ": 1983,
      "ಆ": 1984,
      "ಇ": 1985,
      "ಈ": 1986,
      "ಉ": 1987,
      "ಊ": 1988,
      "ಋ": 1989,
      "ಌ": 1990,
      "ಎ": 1991,
      "ಏ": 1992,
      "ಐ": 1993,
      "ಒ": 1994,
      "ಓ": 1995,
      "ಔ": 1996,
      "ಕ": 1997,
      "ಖ": 1998,
      "ಗ": 1999,
      "ಘ": 2000,
      "ಙ": 2001,
      "ಚ": 2002,
      "ಛ": 2003,
      "ಜ": 2004,
      "ಝ": 2005,
      "ಞ": 2006,
      "ಟ": 2007,
      "ಠ": 2008,
      "ಡ": 2009,
      "ಢ": 2010,
      "ಣ": 2011,
      "ತ": 2012,
      "ಥ": 2013,
      "ದ": 2014,
      "ಧ": 2015,
      "ನ": 2016,
      "ಪ": 2017,
      "ಫ": 2018,
      "ಬ": 2019,
      "ಭ": 2020,
      "ಮ": 2021,
      "ಯ": 2022,
      "ರ": 2023,
      "ಱ": 2024,
      "ಲ": 2025,
      "ಳ": 2026,
      "ವ": 2027,
      "ಶ": 2028,
      "ಷ": 2029,
      "ಸ": 2030,
      "ಹ": 2031,
      "ೞ": 2032,
      "ೠ": 2033,
      "ೡ": 2034,
      "೦": 2035,
      "೧": 2036,
      "೨": 2037,
      "೩": 2038,
      "೪": 2039,
      "೫": 2040,
      "೬": 2041,
      "೭": 2042,
      "೮": 2043,
      "೯": 2044,
      "അ": 2045,
      "ആ": 2046,
      "ഇ": 2047,
      "ഈ": 2048,
      "ഉ": 2049,
      "ഊ": 2050,
      "ഋ": 2051,
      "ഌ": 2052,
      "എ": 2053,
      "ഏ": 2054,
      "ഐ": 2055,
      "ഒ": 2056,
      "ഓ": 2057,
      "ഔ": 2058,
      "ക": 2059,
      "ഖ": 2060,
      "ഗ": 2061,
      "ഘ": 2062,
      "ങ": 2063,
      "ച": 2064,
      "ഛ": 2065,
      "ജ": 2066,
      "ഝ": 2067,
      "ഞ": 2068,
      "ട": 2069,
      "ഠ": 2070,
      "ഡ": 2071,
      "ഢ": 2072,
      "ണ": 2073,
      "ത": 2074,
      "ഥ": 2075,
      "ദ": 2076,
      "ധ": 2077,
      "ന": 2078,
      "പ": 2079,
      "ഫ": 2080,
      "ബ": 2081,
      "ഭ": 2082,
      "മ": 2083,
      "യ": 2084,
      "ര": 2085,
      "റ": 2086,
      "ല": 2087,
      "ള": 2088,
      "ഴ": 2089,
      "വ": 2090,
      "ശ": 2091,
      "ഷ": 2092,
      "സ": 2093,
      "ഹ": 2094,
      "ഽ": 2095,
      "ൎ": 2096,
      "ൠ": 2097,
      "ൡ": 2098,
      "൦": 2099,
      "൧": 2100,
      "൨": 2101,
      "൩": 2102,
      "൪": 2103,
      "൯": 2104,
      "൰": 2105,
      "൱": 2106,
      "൲": 2107,
      "ൺ": 2108,
      "ൻ": 2109,
      "ർ": 2110,
      "ൽ": 2111,
      "ൾ": 2112,
      "අ": 2113,
      "ආ": 2114,
      "ඇ": 2115,
      "ඈ": 2116,
      "ඉ": 2117,
      "ඊ": 2118,
      "උ": 2119,
      "ඌ": 2120,
      "එ": 2121,
      "ඒ": 2122,
      "ඓ": 2123,
      "ඔ": 2124,
      "ඕ": 2125,
      "ඖ": 2126,
      "ක": 2127,
      "ඛ": 2128,
      "ග": 2129,
      "ඝ": 2130,
      "ඞ": 2131,
      "ඟ": 2132,
      "ච": 2133,
      "ඡ": 2134,
      "ජ": 2135,
      "ඤ": 2136,
      "ඥ": 2137,
      "ඦ": 2138,
      "ට": 2139,
      "ඨ": 2140,
      "ඩ": 2141,
      "ණ": 2142,
      "ඬ": 2143,
      "ත": 2144,
      "ථ": 2145,
      "ද": 2146,
      "ධ": 2147,
      "න": 2148,
      "ඳ": 2149,
      "ප": 2150,
      "ඵ": 2151,
      "බ": 2152,
      "භ": 2153,
      "ම": 2154,
      "ඹ": 2155,
      "ය": 2156,
      "ර": 2157,
      "ල": 2158,
      "ව": 2159,
      "ශ": 2160,
      "ෂ": 2161,
      "ස": 2162,
      "හ": 2163,
      "ළ": 2164,
      "ෆ": 2165,
      "෴": 2166,
      "ก": 2167,
      "ข": 2168,
      "ฃ": 2169,
      "ค": 2170,
      "ฅ": 2171,
      "ฆ": 2172,
      "ง": 2173,
      "จ": 2174,
      "ฉ": 2175,
      "ช": 2176,
      "ซ": 2177,
      "ฌ": 2178,
      "ญ": 2179,
      "ฎ": 2180,
      "ฏ": 2181,
      "ฐ": 2182,
      "ฑ": 2183,
      "ฒ": 2184,
      "ณ": 2185,
      "ด": 2186,
      "ต": 2187,
      "ถ": 2188,
      "ท": 2189,
      "ธ": 2190,
      "น": 2191,
      "บ": 2192,
      "ป": 2193,
      "ผ": 2194,
      "ฝ": 2195,
      "พ": 2196,
      "ฟ": 2197,
      "ภ": 2198,
      "ม": 2199,
      "ย": 2200,
      "ร": 2201,
      "ฤ": 2202,
      "ล": 2203,
      "ฦ": 2204,
      "ว": 2205,
      "ศ": 2206,
      "ษ": 2207,
      "ส": 2208,
      "ห": 2209,
      "ฬ": 2210,
      "อ": 2211,
      "ฮ": 2212,
      "ฯ": 2213,
      "ะ": 2214,
      "า": 2215,
      "ำ": 2216,
      "฿": 2217,
      "เ": 2218,
      "แ": 2219,
      "โ": 2220,
      "ใ": 2221,
      "ไ": 2222,
      "ๅ": 2223,
      "ๆ": 2224,
      "๏": 2225,
      "๐": 2226,
      "๑": 2227,
      "๒": 2228,
      "๓": 2229,
      "๔": 2230,
      "๕": 2231,
      "๖": 2232,
      "๗": 2233,
      "๘": 2234,
      "๙": 2235,
      "๚": 2236,
      "๛": 2237,
      "ກ": 2238,
      "ຂ": 2239,
      "ຄ": 2240,
      "ງ": 2241,
      "ຈ": 2242,
      "ຊ": 2243,
      "ຍ": 2244,
      "ດ": 2245,
      "ຕ": 2246,
      "ຖ": 2247,
      "ທ": 2248,
      "ນ": 2249,
      "ບ": 2250,
      "ປ": 2251,
      "ຜ": 2252,
      "ຝ": 2253,
      "ພ": 2254,
      "ຟ": 2255,
      "ມ": 2256,
      "ຢ": 2257,
      "ຣ": 2258,
      "ລ": 2259,
      "ວ": 2260,
      "ສ": 2261,
      "ຫ": 2262,
      "ອ": 2263,
      "ຮ": 2264,
      "ຯ": 2265,
      "ະ": 2266,
      "າ": 2267,
      "ຳ": 2268,
      "ຽ": 2269,
      "ເ": 2270,
      "ແ": 2271,
      "ໂ": 2272,
      "ໃ": 2273,
      "ໄ": 2274,
      "ໆ": 2275,
      "ໜ": 2276,
      "ໝ": 2277,
      "༈": 2278,
      "་": 2279,
      "༌": 2280,
      "།": 2281,
      "༎": 2282,
      "༑": 2283,
      "༒": 2284,
      "༔": 2285,
      "༡": 2286,
      "༣": 2287,
      "༦": 2288,
      "༼": 2289,
      "༽": 2290,
      "ཀ": 2291,
      "ཁ": 2292,
      "ག": 2293,
      "ང": 2294,
      "ཅ": 2295,
      "ཆ": 2296,
      "ཇ": 2297,
      "ཉ": 2298,
      "ཊ": 2299,
      "ཋ": 2300,
      "ཌ": 2301,
      "ཎ": 2302,
      "ཏ": 2303,
      "ཐ": 2304,
      "ད": 2305,
      "ན": 2306,
      "པ": 2307,
      "ཕ": 2308,
      "བ": 2309,
      "མ": 2310,
      "ཙ": 2311,
      "ཚ": 2312,
      "ཛ": 2313,
      "ཝ": 2314,
      "ཞ": 2315,
      "ཟ": 2316,
      "འ": 2317,
      "ཡ": 2318,
      "ར": 2319,
      "ལ": 2320,
      "ཤ": 2321,
      "ཥ": 2322,
      "ས": 2323,
      "ཧ": 2324,
      "ཨ": 2325,
      "࿃": 2326,
      "က": 2327,
      "ခ": 2328,
      "ဂ": 2329,
      "ဃ": 2330,
      "င": 2331,
      "စ": 2332,
      "ဆ": 2333,
      "ဇ": 2334,
      "ဈ": 2335,
      "ဉ": 2336,
      "ည": 2337,
      "ဋ": 2338,
      "ဌ": 2339,
      "ဍ": 2340,
      "ဎ": 2341,
      "ဏ": 2342,
      "တ": 2343,
      "ထ": 2344,
      "ဒ": 2345,
      "ဓ": 2346,
      "န": 2347,
      "ပ": 2348,
      "ဖ": 2349,
      "ဗ": 2350,
      "ဘ": 2351,
      "မ": 2352,
      "ယ": 2353,
      "ရ": 2354,
      "လ": 2355,
      "ဝ": 2356,
      "သ": 2357,
      "ဟ": 2358,
      "ဠ": 2359,
      "အ": 2360,
      "ဢ": 2361,
      "ဣ": 2362,
      "ဤ": 2363,
      "ဥ": 2364,
      "ဦ": 2365,
      "ဧ": 2366,
      "ဨ": 2367,
      "ဩ": 2368,
      "ဪ": 2369,
      "ဿ": 2370,
      "၀": 2371,
      "၁": 2372,
      "၂": 2373,
      "၃": 2374,
      "၄": 2375,
      "၅": 2376,
      "၆": 2377,
      "၇": 2378,
      "၈": 2379,
      "၉": 2380,
      "၊": 2381,
      "။": 2382,
      "၌": 2383,
      "၍": 2384,
      "၎": 2385,
      "၏": 2386,
      "ၐ": 2387,
      "ၑ": 2388,
      "ၚ": 2389,
      "ၜ": 2390,
      "ၡ": 2391,
      "ၥ": 2392,
      "ၵ": 2393,
      "ၶ": 2394,
      "ၷ": 2395,
      "ၸ": 2396,
      "ၹ": 2397,
      "ၺ": 2398,
      "ၻ": 2399,
      "ၼ": 2400,
      "ၾ": 2401,
      "ၿ": 2402,
      "ႀ": 2403,
      "ႁ": 2404,
      "႐": 2405,
      "႕": 2406,
      "႟": 2407,
      "Ⴀ": 2408,
      "Ⴁ": 2409,
      "Ⴂ": 2410,
      "Ⴃ": 2411,
      "Ⴄ": 2412,
      "Ⴅ": 2413,
      "Ⴆ": 2414,
      "Ⴇ": 2415,
      "Ⴈ": 2416,
      "Ⴉ": 2417,
      "Ⴊ": 2418,
      "Ⴋ": 2419,
      "Ⴌ": 2420,
      "Ⴍ": 2421,
      "Ⴎ": 2422,
      "Ⴐ": 2423,
      "Ⴑ": 2424,
      "Ⴒ": 2425,
      "Ⴓ": 2426,
      "Ⴔ": 2427,
      "Ⴕ": 2428,
      "Ⴖ": 2429,
      "Ⴗ": 2430,
      "Ⴘ": 2431,
      "Ⴙ": 2432,
      "Ⴚ": 2433,
      "Ⴛ": 2434,
      "Ⴜ": 2435,
      "Ⴝ": 2436,
      "Ⴞ": 2437,
      "Ⴠ": 2438,
      "Ⴡ": 2439,
      "Ⴢ": 2440,
      "Ⴣ": 2441,
      "Ⴤ": 2442,
      "Ⴥ": 2443,
      "ა": 2444,
      "ბ": 2445,
      "გ": 2446,
      "დ": 2447,
      "ე": 2448,
      "ვ": 2449,
      "ზ": 2450,
      "თ": 2451,
      "ი": 2452,
      "კ": 2453,
      "ლ": 2454,
      "მ": 2455,
      "ნ": 2456,
      "ო": 2457,
      "პ": 2458,
      "ჟ": 2459,
      "რ": 2460,
      "ს": 2461,
      "ტ": 2462,
      "უ": 2463,
      "ფ": 2464,
      "ქ": 2465,
      "ღ": 2466,
      "ყ": 2467,
      "შ": 2468,
      "ჩ": 2469,
      "ც": 2470,
      "ძ": 2471,
      "წ": 2472,
      "ჭ": 2473,
      "ხ": 2474,
      "ჯ": 2475,
      "ჰ": 2476,
      "ჱ": 2477,
      "ჲ": 2478,
      "ჳ": 2479,
      "ჴ": 2480,
      "ჵ": 2481,
      "ჶ": 2482,
      "ჷ": 2483,
      "ჸ": 2484,
      "ჹ": 2485,
      "ჺ": 2486,
      "჻": 2487,
      "ჼ": 2488,
      "ჽ": 2489,
      "ჾ": 2490,
      "ჿ": 2491,
      "ᄀ": 2492,
      "ᄇ": 2493,
      "ᄊ": 2494,
      "ᄌ": 2495,
      "ᄎ": 2496,
      "ᄐ": 2497,
      "ᄓ": 2498,
      "ᄙ": 2499,
      "ᄛ": 2500,
      "ᄫ": 2501,
      "ᅀ": 2502,
      "ᅇ": 2503,
      "ᅡ": 2504,
      "ᅥ": 2505,
      "ᅮ": 2506,
      "ᆈ": 2507,
      "ᆞ": 2508,
      "ᆯ": 2509,
      "ᆰ": 2510,
      "ᆷ": 2511,
      "ᆸ": 2512,
      "ᇒ": 2513,
      "ᇢ": 2514,
      "ᇦ": 2515,
      "ᇰ": 2516,
      "ᇴ": 2517,
      "ሀ": 2518,
      "ሁ": 2519,
      "ሂ": 2520,
      "ሃ": 2521,
      "ሄ": 2522,
      "ህ": 2523,
      "ሆ": 2524,
      "ለ": 2525,
      "ሉ": 2526,
      "ሊ": 2527,
      "ላ": 2528,
      "ሌ": 2529,
      "ል": 2530,
      "ሎ": 2531,
      "ሐ": 2532,
      "ሑ": 2533,
      "ሒ": 2534,
      "ሓ": 2535,
      "ሔ": 2536,
      "ሕ": 2537,
      "ሖ": 2538,
      "መ": 2539,
      "ሙ": 2540,
      "ሚ": 2541,
      "ማ": 2542,
      "ሜ": 2543,
      "ም": 2544,
      "ሞ": 2545,
      "ሟ": 2546,
      "ሠ": 2547,
      "ሣ": 2548,
      "ሥ": 2549,
      "ረ": 2550,
      "ሩ": 2551,
      "ሪ": 2552,
      "ራ": 2553,
      "ሬ": 2554,
      "ር": 2555,
      "ሮ": 2556,
      "ሰ": 2557,
      "ሱ": 2558,
      "ሲ": 2559,
      "ሳ": 2560,
      "ሴ": 2561,
      "ስ": 2562,
      "ሶ": 2563,
      "ሸ": 2564,
      "ሹ": 2565,
      "ሺ": 2566,
      "ሻ": 2567,
      "ሼ": 2568,
      "ሽ": 2569,
      "ሾ": 2570,
      "ቀ": 2571,
      "ቁ": 2572,
      "ቂ": 2573,
      "ቃ": 2574,
      "ቄ": 2575,
      "ቅ": 2576,
      "ቆ": 2577,
      "ቈ": 2578,
      "ቋ": 2579,
      "ቐ": 2580,
      "ቑ": 2581,
      "ቓ": 2582,
      "ቕ": 2583,
      "ቖ": 2584,
      "በ": 2585,
      "ቡ": 2586,
      "ቢ": 2587,
      "ባ": 2588,
      "ቤ": 2589,
      "ብ": 2590,
      "ቦ": 2591,
      "ቨ": 2592,
      "ቪ": 2593,
      "ቫ": 2594,
      "ቬ": 2595,
      "ተ": 2596,
      "ቱ": 2597,
      "ቲ": 2598,
      "ታ": 2599,
      "ቴ": 2600,
      "ት": 2601,
      "ቶ": 2602,
      "ቷ": 2603,
      "ቸ": 2604,
      "ቹ": 2605,
      "ቺ": 2606,
      "ቻ": 2607,
      "ቼ": 2608,
      "ች": 2609,
      "ቾ": 2610,
      "ኀ": 2611,
      "ኃ": 2612,
      "ኅ": 2613,
      "ነ": 2614,
      "ኑ": 2615,
      "ኒ": 2616,
      "ና": 2617,
      "ኔ": 2618,
      "ን": 2619,
      "ኖ": 2620,
      "ኗ": 2621,
      "ኘ": 2622,
      "ኙ": 2623,
      "ኛ": 2624,
      "ኝ": 2625,
      "ኞ": 2626,
      "አ": 2627,
      "ኡ": 2628,
      "ኢ": 2629,
      "ኣ": 2630,
      "ኤ": 2631,
      "እ": 2632,
      "ኦ": 2633,
      "ከ": 2634,
      "ኩ": 2635,
      "ኪ": 2636,
      "ካ": 2637,
      "ኬ": 2638,
      "ክ": 2639,
      "ኮ": 2640,
      "ኲ": 2641,
      "ኳ": 2642,
      "ኸ": 2643,
      "ኹ": 2644,
      "ኺ": 2645,
      "ኻ": 2646,
      "ኽ": 2647,
      "ኾ": 2648,
      "ወ": 2649,
      "ዉ": 2650,
      "ዊ": 2651,
      "ዋ": 2652,
      "ዌ": 2653,
      "ው": 2654,
      "ዎ": 2655,
      "ዐ": 2656,
      "ዑ": 2657,
      "ዒ": 2658,
      "ዓ": 2659,
      "ዔ": 2660,
      "ዕ": 2661,
      "ዘ": 2662,
      "ዙ": 2663,
      "ዚ": 2664,
      "ዛ": 2665,
      "ዜ": 2666,
      "ዝ": 2667,
      "ዞ": 2668,
      "ዟ": 2669,
      "ዠ": 2670,
      "ዢ": 2671,
      "ዣ": 2672,
      "ዥ": 2673,
      "የ": 2674,
      "ዩ": 2675,
      "ዪ": 2676,
      "ያ": 2677,
      "ዬ": 2678,
      "ይ": 2679,
      "ዮ": 2680,
      "ዯ": 2681,
      "ደ": 2682,
      "ዱ": 2683,
      "ዲ": 2684,
      "ዳ": 2685,
      "ዴ": 2686,
      "ድ": 2687,
      "ዶ": 2688,
      "ጀ": 2689,
      "ጁ": 2690,
      "ጂ": 2691,
      "ጃ": 2692,
      "ጄ": 2693,
      "ጅ": 2694,
      "ጆ": 2695,
      "ገ": 2696,
      "ጉ": 2697,
      "ጊ": 2698,
      "ጋ": 2699,
      "ጌ": 2700,
      "ግ": 2701,
      "ጎ": 2702,
      "ጐ": 2703,
      "ጓ": 2704,
      "ጔ": 2705,
      "ጕ": 2706,
      "ጙ": 2707,
      "ጝ": 2708,
      "ጠ": 2709,
      "ጡ": 2710,
      "ጢ": 2711,
      "ጣ": 2712,
      "ጤ": 2713,
      "ጥ": 2714,
      "ጦ": 2715,
      "ጨ": 2716,
      "ጪ": 2717,
      "ጫ": 2718,
      "ጭ": 2719,
      "ጮ": 2720,
      "ጰ": 2721,
      "ጵ": 2722,
      "ጸ": 2723,
      "ጹ": 2724,
      "ጺ": 2725,
      "ጻ": 2726,
      "ጼ": 2727,
      "ጽ": 2728,
      "ጾ": 2729,
      "ፀ": 2730,
      "ፁ": 2731,
      "ፂ": 2732,
      "ፃ": 2733,
      "ፄ": 2734,
      "ፅ": 2735,
      "ፈ": 2736,
      "ፉ": 2737,
      "ፊ": 2738,
      "ፋ": 2739,
      "ፌ": 2740,
      "ፍ": 2741,
      "ፎ": 2742,
      "ፐ": 2743,
      "ፓ": 2744,
      "ፕ": 2745,
      "ፖ": 2746,
      "፠": 2747,
      "፡": 2748,
      "።": 2749,
      "፣": 2750,
      "፤": 2751,
      "፥": 2752,
      "፦": 2753,
      "፧": 2754,
      "፨": 2755,
      "፩": 2756,
      "፪": 2757,
      "፫": 2758,
      "፬": 2759,
      "፭": 2760,
      "፮": 2761,
      "፯": 2762,
      "፰": 2763,
      "፱": 2764,
      "፲": 2765,
      "፳": 2766,
      "፴": 2767,
      "፵": 2768,
      "፶": 2769,
      "፷": 2770,
      "፸": 2771,
      "፹": 2772,
      "፺": 2773,
      "፻": 2774,
      "፼": 2775,
      "᎐": 2776,
      "᎑": 2777,
      "᎒": 2778,
      "᎓": 2779,
      "᎔": 2780,
      "᎕": 2781,
      "᎖": 2782,
      "᎗": 2783,
      "᎘": 2784,
      "᎙": 2785,
      "Ꭰ": 2786,
      "Ꭱ": 2787,
      "Ꭲ": 2788,
      "Ꭳ": 2789,
      "Ꭴ": 2790,
      "Ꭶ": 2791,
      "Ꭷ": 2792,
      "Ꭸ": 2793,
      "Ꭹ": 2794,
      "Ꭺ": 2795,
      "Ꭻ": 2796,
      "Ꭼ": 2797,
      "Ꭽ": 2798,
      "Ꭾ": 2799,
      "Ꭿ": 2800,
      "Ꮀ": 2801,
      "Ꮁ": 2802,
      "Ꮂ": 2803,
      "Ꮃ": 2804,
      "Ꮄ": 2805,
      "Ꮅ": 2806,
      "Ꮆ": 2807,
      "Ꮇ": 2808,
      "Ꮈ": 2809,
      "Ꮉ": 2810,
      "Ꮋ": 2811,
      "Ꮌ": 2812,
      "Ꮎ": 2813,
      "Ꮏ": 2814,
      "Ꮑ": 2815,
      "Ꮒ": 2816,
      "Ꮓ": 2817,
      "Ꮔ": 2818,
      "Ꮕ": 2819,
      "Ꮖ": 2820,
      "Ꮗ": 2821,
      "Ꮘ": 2822,
      "Ꮙ": 2823,
      "Ꮚ": 2824,
      "Ꮜ": 2825,
      "Ꮝ": 2826,
      "Ꮞ": 2827,
      "Ꮟ": 2828,
      "Ꮠ": 2829,
      "Ꮡ": 2830,
      "Ꮢ": 2831,
      "Ꮣ": 2832,
      "Ꮤ": 2833,
      "Ꮥ": 2834,
      "Ꮦ": 2835,
      "Ꮧ": 2836,
      "Ꮨ": 2837,
      "Ꮩ": 2838,
      "Ꮪ": 2839,
      "Ꮫ": 2840,
      "Ꮮ": 2841,
      "Ꮯ": 2842,
      "Ꮱ": 2843,
      "Ꮲ": 2844,
      "Ꮳ": 2845,
      "Ꮴ": 2846,
      "Ꮵ": 2847,
      "Ꮶ": 2848,
      "Ꮷ": 2849,
      "Ꮸ": 2850,
      "Ꮹ": 2851,
      "Ꮺ": 2852,
      "Ꮻ": 2853,
      "Ꮼ": 2854,
      "Ꮽ": 2855,
      "Ꮾ": 2856,
      "Ꮿ": 2857,
      "Ᏸ": 2858,
      "Ᏹ": 2859,
      "Ᏺ": 2860,
      "Ᏻ": 2861,
      "Ᏼ": 2862,
      "ᏸ": 2863,
      "ᏹ": 2864,
      "ᏺ": 2865,
      "ᐁ": 2866,
      "ᐂ": 2867,
      "ᐃ": 2868,
      "ᐄ": 2869,
      "ᐅ": 2870,
      "ᐆ": 2871,
      "ᐈ": 2872,
      "ᐉ": 2873,
      "ᐊ": 2874,
      "ᐋ": 2875,
      "ᐌ": 2876,
      "ᐍ": 2877,
      "ᐎ": 2878,
      "ᐏ": 2879,
      "ᐐ": 2880,
      "ᐑ": 2881,
      "ᐖ": 2882,
      "ᐗ": 2883,
      "ᐘ": 2884,
      "ᐙ": 2885,
      "ᐚ": 2886,
      "ᐛ": 2887,
      "ᐜ": 2888,
      "ᐝ": 2889,
      "ᐞ": 2890,
      "ᐟ": 2891,
      "ᐠ": 2892,
      "ᐡ": 2893,
      "ᐢ": 2894,
      "ᐣ": 2895,
      "ᐤ": 2896,
      "ᐥ": 2897,
      "ᐦ": 2898,
      "ᐧ": 2899,
      "ᐨ": 2900,
      "ᐩ": 2901,
      "ᐪ": 2902,
      "ᐫ": 2903,
      "ᐬ": 2904,
      "ᐭ": 2905,
      "ᐮ": 2906,
      "ᐯ": 2907,
      "ᐰ": 2908,
      "ᐱ": 2909,
      "ᐲ": 2910,
      "ᐳ": 2911,
      "ᐴ": 2912,
      "ᐸ": 2913,
      "ᐹ": 2914,
      "ᐺ": 2915,
      "ᐻ": 2916,
      "ᐽ": 2917,
      "ᐿ": 2918,
      "ᑄ": 2919,
      "ᑉ": 2920,
      "ᑊ": 2921,
      "ᑋ": 2922,
      "ᑌ": 2923,
